var candidateList = [{
    name: '深圳市左洁科技有限公司',
    time: '2018年03月01号下午16:00',
    address: '深圳市龙岗区龙岗街道高科西路卓宏高尔夫雅苑7号楼在地图中查看109商铺',
    salary: '9k',
    info: '林15919878922',
    tag:''
},
{
    name: '金蝶软件',
    time: '3月2日（周五）9:30',
    address: '南山区科技园南区科技南十二路2号金蝶大厦A栋（沙河西路与白石路交界处）',
    salary: '9k',
    info: 'more',
    tag:'郭俊辰17889987277'
},
{
    name: '深圳后土智能科技有限公司 ',
    time: '3月2日下午',
    address: '深圳市龙岗区南湾街道南岭1983创意小镇22号楼3楼F12',
    salary: '9k',
    info: 'more',
    tag:'张小姐 13342959552'
},
{
    name: '深信服科技',
    time: '2018年3月5日（下周一）上午10：00',
    address: '深圳市南山区留仙大道大学城创业园B区平山大厦2楼',
    salary: '9k',
    info: 'more',
    tag:'刘先生151-1815-3024（如有疑问请及时联系）'
},]